
/* Class = "NSWindow"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Screen Sharing"; ObjectID = "120"; */
"120.title" = "畫面分享";

/* Class = "NSButtonCell"; title = "Start"; ObjectID = "142"; */
"142.title" = "開始";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "147"; */
"147.title" = "取消";

/* Class = "NSMenuItem"; title = "Share your entire screen"; ObjectID = "7FW-eW-JjD"; */
"7FW-eW-JjD.title" = "分享整個螢幕";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "AZX-9L-Vju"; */
"AZX-9L-Vju.title" = "Label";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "J79-sN-JoR"; */
"J79-sN-JoR.title" = "其他檢視";

/* Class = "NSMenuItem"; title = "Share a window"; ObjectID = "J9a-gT-IQQ"; */
"J9a-gT-IQQ.title" = "分享一個視窗";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Sharing with %{value1}@"; ObjectID = "vQ1-l2-CcX"; */
"vQ1-l2-CcX.ibShadowedDisplayPattern" = "與 %{value1}@ 分享";
